[Strings]
String_1=파일
String_2=종료
String_3=도움말
String_4=색인..
String_5=에이치메일서버는...
String_6=도메인
String_8=서비스
String_9=계정
String_10=알리아스
String_11=배포리스트
String_12=MX쿼리
String_13=설정
String_14=DNS 캐시
String_15=SMTP
String_16=보안
String_17=POP3
String_18=IP영역
String_19=미러
String_20=로깅
String_21=환영
String_22=도메인
String_23=도메인명
String_25=SMTP인증 요구
String_26=저장
String_27=계정주소
String_28=활성
String_29=액티브디렉토리 유저
String_30=예
String_31=아니오
String_32=암호
String_33=최대크기 (MB)
String_34=크기 (MB)
String_35=디버그
String_38=추가
String_39=삭제
String_40=필드
String_41=값
String_42=상태
String_43=아래의 항목을 입력하시면 액티브디렉토리로 이 계정이 연결됩니다. 이후 사용자가 이 서버에 연결시 에이치메일서버는 사용자암호를 확인하여 액티브디렉토리를 사용하게 됩니다. 
String_44=액티브 디렉토리 계정
String_45=사용자이름
String_46=다음으로부터 리다이렉트 
String_47=받는 사람
String_48=주소
String_50=일반
String_50=일반
String_51=멤버
String_52=받는사람 주소
String_55=서비스
String_56=현재상태
String_57=이메일 주소
String_58=확인
String_59=메일서버
String_61=캐시 업데이트 간격
String_62=모든(Every)
String_63=시간
String_64=TCP포트
String_65=SMTP포트
String_66=연결
String_67=최대동시접속자수 ( 0 : 무제한  )
String_68=이메일 송신
String_69=재시도 횟수
String_70=재시도 간격 (단위:분)
String_71=오픈릴레이
String_72=스팸
String_73=일반텍스트인증 허용
String_73=일반텍스트인증 허용
String_74=보내는 사람에 공백 허용
String_75=릴레이
String_80=타피팅(Tarpitting)
String_81=카운트
String_82=지연 (단위 : 초)
String_87=POP3포트
String_88=하위IP
String_89=상위IP
String_90=우선순위
String_91=주소
String_92=0은 최하위, 100은 최상위값입니다. 
String_93=옵션
String_94=SMTP(보내는메일서버) 연결허용
String_95=SMTP 릴레이 허용
String_96=POP3(받는 메일서버) 연결 허용
String_97=이메일 미러링
String_98=이 서버에서 보내진 모든 송신, 수신 이메일 메시지의 복사본이 하단의 미러주소에 입력된 이메일 주소로 보내지게 됩니다. 
String_99=디바이스
String_100=로그
String_101=어플리케이션
String_102=SMTP대화
String_103=POP3대화
String_104=TCP/IP
String_105=파일
String_106=액티브 디렉토리
String_107=계정
String_109=이메일주소가 정확하지 않습니다. 
String_110=이미 존재하는 계정입니다.
String_111=이미 존재하는 알리아스입니다.
String_112=이미 존재하는 도메인명입니다. 
String_113=멤버 수정전 배포리스트 저장
String_114=배포리스트
String_115=받는사람 주소를 입력하세요
String_116=이미 존재하는 배포리스트입니다.
String_117=시작
String_118=중지
String_119=계속
String_120=일시정지
String_121=일시정지중
String_122=실행중
String_123=시작중
String_124=중지
String_125=중지중
String_126=에이치메일서버 데이타베이스 업그레이드
String_127=현재 데이타베이스 버전
String_128=데이타베이스 버전이 필요합니다. 
String_129=업그레이드
String_130=에이치메일서버의 COM 라이브러리를 초기화하는 동안 에러가 발생했습니다
String_131=보다 자세한 정보는 윈도우이벤트로그를 참고하세요. 
String_132=완성
String_133=에러
String_134=여러분의 에이치메일서버 데이타베이스는 이미 업데이트되어있습니다. 
String_135=에이치메일서버 데이타베이스 마법사에 오신걸 환영합니다.
String_136=이 마법사를 사용하여 새로운 에이치메일서버 데이타베이스를 생성하고 새로운 기본데이타베이스를 지정할수 있습니다. 
String_137=데이타베이스 서버 주소
String_138=사용자정보
String_139=데이타베이스
String_140=이름
String_141=옵션선택
String_142=새로운 에이치메일서버 데이타베이스 생성하기
String_143=이미 에이치메일서버 데이타베이스를 가지고 있지 않고 새로운 데이타베이스를 지금 생성하길 원하시면 이 옵션을 선택하세요. 에이치메일서버를 운용하기 위해서는 데이타베이스가 필요합니다. 
String_144=새로운 에이치메일서버 기본 데이타베이스 선택하기
String_145=기본 에이치메일서버 또는 데이타베이스를 변경하길 원하시면 이 옵션을 선택하세요. 
String_146=이전버전의 에이치메일서버 데이타베이스 업그레이드하기
String_147=이전버전의 에이치메일서버 데이타베이스를 가지고 있고, 지금 업그레이드를 원하시면 이 옵션을 선택하시기 바랍니다. 이 옵션을 체크하면  '에이치메일 데이타베이스 업데이트' 유틸리티가 현재 데이타베이스의 버전을 체크하여 여러분에게 데이타베이스 업데이트 가능여부를 알려줄것입니다. 
String_148=데이타베이스 서버타입을 선택하세요.
String_149=< 뒤로
String_150=다음 >
String_151=취소
String_152=연결정보 입력
String_153=노트
String_154=이 암호는 hmailserver.ini에 암호화되지 않은후 저장됩니다. 아무도 이 파일을 읽지 못하도록 주의해주세요.
String_155=마법사가 이 과정을 수행할 수 있는 충분한 정보를 가지고 있습니다.
String_156=생성
String_157=선택
String_158=데이타베이스 서버명을 입력하세요
String_159=데이타베이스 이름을 입력하세요
String_160=로 연결중입니다
String_161=성공적으로 연결되었습니다
String_162=데이타베이스 서버에 연결할수 없습니다
String_163=데이타베이스 생성중
String_164=데이타베이스가 성공적으로 생성되었습니다. 
String_165=데이타베이스를 생성할수 없습니다. 
String_166=테이블생성을 위한 준비중입니다. 
String_167=준비과정이 성공적으로 완료되었습니다. 
String_168=준비과정이 실패하였습니다. 
String_169=SQL스크립트파일을 읽지 못하였습니다. 
String_170=테이블 생성중
String_171=성공적으로 테이블이 생성되었습니다
String_172=테이블을 생성할수 없습니다. 
String_173=hDBUpdater.exe를 시작하지 못하였습니다.
String_174=데이타베이스 생성하지 못하였습니다.
String_175=이전단계로 돌아가 셋팅을 다시 점검하세요. 
String_176=도메인 추가...
String_178=계정 추가...
String_180=액티브디렉토리 계정 추가
String_181=알리아스 추가...
String_183=배포리스트 추가...
String_186=로깅 사용하기
String_187=포스트마스터
String_188=루트 암호
String_189=루트 암호(재입력)
String_190=마법사가 에이치메일서버 데이타베이스를 자동으로 생성하고 설정할것입니다. 단, 루트 암호는 여러분이 직접 입력하셔야합니다. 
String_191=셋업이 성공적으로 완료되었습니다!
String_192=마법사를 끝내기 원하시면 '종료' 버튼을 누르세요. 
String_193=종료
String_194=IMAP셋팅
String_195=IMAP포트
String_196=IMAP
String_197=SMTP릴레이어
String_198=환영메시지
String_199=이 도메인명은 도메인형식에 어긋납니다. 
String_200=활성화
String_201=SMTP서버
String_202=POP3서버
String_203=IMAP서버
String_204=아래의 설정을 변경한 후에는 반드시 서버를 재시동하여 설정값을 적용시켜주세요.
String_205=기타
String_206=디버그 메시지
String_208=만약 항목이 : 
String_209=다음의 값을가짐 : 
String_210=그리고
String_211=메일 삭제
String_212=보내는 사람
String_212=보내는 사람
String_213=로그파일보기
String_214=쓰레드 송신
String_215=고급
String_216=휴가메시지
String_217=설정
String_218=제목
String_219=내용
String_220=새로운 셋팅이 저장되어 있지 않습니다. 지금 저장하시겠습니까? 
String_221=IMAP대화
String_222=IMAP(받는 메일서버)연결 허용
String_223=받는 사람
String_224=안티바이러스
String_225=클램윈안티바이러스 사용하기
String_226=클램윈안티바이러스 실행파일 위치지정
String_227=클램스캔 데이타베이스 경로
String_228=이메일 삭제
String_229=첨부 삭제
String_230=보내는사람에게 알림
String_231=받는사람에게 알림
String_232=실행종료
String_233=데이타베이스를 생성할수 없습니다. 
String_234=로 연결할수 없습니다.
String_235=루트패스워드를 입력하세요.
String_236=패스워드가 일치하지 않습니다. 
String_237=연결 오류
String_238=자동인식
String_239=에이치메일관리자가 자동으로 클램스캔의 위치와 데이타베이스를 찾았습니다. 실행파일과 데이타베이스의 경로가 맞는지 확인해주세요. 
String_240=라이브
String_241=라이브로깅을 시작하기위해서는 로깅기능이 켜져있어야 합니다. 
String_242=초기화
String_243=타입
String_244=쓰레드
String_245=시간
String_246=IP
String_247=접속허용
String_248=배달을 하기위해 인증 요구
String_249=다음으로부터의 배달허용
String_250=로컬계정으로
String_251=원격계정으로
String_252=로컬에서 로컬계정으로
String_253=로컬에서 외부계정으로
String_254=외부에서 로컬계정으로 
String_255=외부에서 외부계정으로
String_257=IP영역
String_258=경로
String_259=경로
String_260=대상 SMTP호스트
String_261=재시도 횟수
String_262=모든 주소로 송신
String_263=아래의 주소로 송신:
String_264=주소를 추가하기전에 반드시 경로를 저장하셔야 합니다. 
String_267=통계
String_268=hMailServer.com으로 통계자료 전송
String_269=  Ѵٸ, ġ  1000 Þ½ hMailServer.com Ե˴ϴ. ġ ԵǴ    Դϴ.   Ǵ      ʽϴ. 
String_270=호스트네임
String_271=자동답장
String_272=새로고침
String_273=배달되지 않은 메시지
String_274=아이디
String_275=생성
String_276=다음시도
String_277=닫기
String_278=캐치올주소
String_279=암호를 입력하세요
String_280=취소
String_281=확인
String_282=로컬 도메인
String_283=외부도메인
String_284=이 경로를 아래로 간주
String_285=인증이 필요한 서버
String_286=암호
String_287=설정
String_288=<<암호화되었습니다>>
String_289=송신
String_290=데이타베이스 배달로그 사용하기
String_291=바이러스가 발견되었을때..
String_292=외부 안티바이러스 사용하기
String_293=안티바이러스 실행파일 경로
String_294=값반환
String_295=외부 바이러스검색기
String_296=스팸방지
String_297=경고
String_298=SMTP셋팅중 이 컴퓨터에 대한 일반호스트명이 지정되어 있지 않습니다. 
String_299=버전
String_300=서버정보
String_301=시작하기
String_302=DNS 블랙리스트
String_303=SPF사용
String_304=보내는사람의  DNS-MX 레코드 보유여부 체크
String_305=DNS 블랙리스트
String_306=DNS 호스트
String_307=예상되는 결과
String_308=메시지 거절
String_311=외부계정
String_312=서버주소
String_313=서버정보
String_314=서버타입
String_315=다운로드간 간격
String_316=날짜
String_317=즉시 메시지 삭제
String_318=다음의 과정후 메시지 삭제
String_319=메시지를 지우지 마세요
String_320=외부계정
String_321=스크립트
String_322=스크립트 다시읽기
String_323=스크립트보기
String_324=구문 체크
String_325=구문이 맞습니다. 
String_326=서버
String_327=상태
String_328=횟수
String_329=진행된 메시지
String_330=바이러스메시지
String_331=스팸메시지
String_332=서버업
String_333=관리레벨
String_334=사용자
String_335=이름
String_336=규칙
String_337=규칙
String_338=AND 사용
String_339=OR 사용
String_340=기준
String_341=수정
String_342=검색형식
String_343=이메일 삭제
String_344=이메일포워딩
String_345=IMAP폴더로 이동
String_346=답장
String_347=본문
String_348=보내는 사람(이름)
String_349=보내는 사람(이메일주소)
String_350=IMAP폴더
String_351=검색
String_352=이미 정의된 필드
String_353=사용자헤더영역
String_355=메시지 크기
String_356=참조
String_357=동등(Equals)
String_358=포함 (Contains)
String_359=보다 큰 (Greater than)
String_360=보다 적음(Less than)
String_361=규정식 (Regular expression)
String_362=포함하지 않음 (Not Contains)
String_363=동등하지 않음(Not equals)
String_364=받는사람 리스트
String_365=에이치메일서버 서비스가 재시작중입니다
String_366=최대메시지크기 (KB)
String_367=멀티홈잉
String_368=새로이 변경된 설정은 서버를 재시작 하기까지는 적용되지 않습니다. 지금 서버를 재시동하시겠습니까? 
String_369=듣기
String_370=모든 TCP/IP 어드레스
String_371=아래의 TCP/IP어드레스
String_372=IP주소
String_373=여러분의 에이치메일서버 데이타베이스는 가장 최신의 것입니다. 
String_374=캐시
String_375=생존시간(단위:초)
String_376=힛트 레이트(Hit rate)
String_377=프로토콜
String_378=루프한계규칙
String_379=백업
String_380=복구
String_381=저장할 폴더 지정 
String_382=메시지
String_383=로그파일보기
String_384=압축실행파일
String_386=덮어쓰기
String_387=백업되어있지않은 대상 삭제
String_388=백업파일 선택 
String_389=대기열 초기화
String_390=확인 : 송신대기열을 초기화하시겠습니까?
String_391=연결
String_393=시작시 자동으로 연결
String_394=서버버전이 클라이언트버전과 일치해야합니다. 
String_395=유틸리티
String_396=서버 발송
String_397=다음으로 보내기
String_398=모든계정
String_399=특정도메인
String_400=와일드카드와 매칭되는 계정
String_401=보내기
String_402=메시지가 전송되었습니다.
String_403=이메일
String_404=알리아스
String_405=종료
String_406=락해제 
String_407=지금 보내기
String_408=포워딩
String_409=포워딩 사용하기
String_410=원본메시지보관하기
String_411=어드레싱 더하기 
String_412=문자
String_413=확장자
String_414=HELO 커맨드에서 호스트 체크
String_415=스팸메시지가 발견되었을때...
String_416=수정된 헤더로 전달 
String_417=X-hMailServer-Spam 추가
String_418=X-hMailServer-Reason 추가
String_419=메시지 제목 추가
String_420=그레이리스팅
String_421=전송시도 지연시간(분)
String_422=사용되지 않은 레코드 삭제전 대기기간(일)
String_423=사용한 레코드 삭제전 대기기간(일)
String_424=SURBL 서버
String_425=SURBL 서버
String_426=바이러스 스캔을 위한 최대 메시지 크기(KB)
String_427=첨부파일 차단하기
String_428=다음의 확장자를 가진 첨부파일 차단하기
String_429=첨부파일 차단하기
String_430=와일드카드
String_431=내용
String_432=MIME 헤더를 이용하여 수신자에게 전달
String_433=스크립트 기능 
String_434=쓰레딩
String_435=명령 쓰레드의 최대 숫자
String_436=워커 쓰레드 우선순위
String_437=이 명칭의 경로가 이미 존재합니다.
String_438=SMTP 릴레이서버는 로컬컴퓨터로 지칭되는 호스트명으로 셋팅되지 않아야만 합니다. 정말 이렇게 설정하시겠습니까? 
String_439=RFC 허용
String_440=잘못된 형식의 마지막 라인 허락하기
String_441=너무 많은 잘못된 명령후에는 클라이언트 종료
String_442=잘못된 명령의 최대갯수
String_443=지역 IP주소로 바인드 
String_444=배치에서의 수신자의 최대갯수
String_445=이 영역에 대한 하위 IP와 상위 IP를 반드시 설정해야합니다. 
String_446=이 명칭의 IP영역이 이미 존재합니다. 
String_447=성능
String_448=기본 도메인
String_449=서버 메시지
String_450=기능실행하기
String_451=패스워드 마스킹
String_452=방식
String_453=공개 - 누구든지 이 리스트로 전송할수 있습니다. 
String_454=멤버쉽 - 회원만이 이 목록으로 보낼수 있습니다. 
String_455=안내 - 오로지 아래의 주소로부터 오는 메시지만 허락합니다. 
String_456=할당용량 (MB)
String_457=이 도메인은 최대사이즈가 설정되어있습니다. 그로인해, 반드시 최대 계정사이즈를 설정해야만 합니다. 
String_458=설정된 최대 계정사이즈가 너무 큽니다. 
String_459=사용자ID 또는 패스워드가 잘못 입력되었습니다. 
String_460=연결할때 묻기
String_461=패스워드 저장하기
String_462=세션
String_463=가능한한 빨리..
String_464=지금 전송중입니다...
String_465=SQL서버 인증 사용하기
String_466=윈도우인증 사용하기
String_467=데이타베이스명
String_468=인증
String_469=화이트 리스팅
String_470=TCP/IP 포트
String_471=프로토콜
String_472=서명
String_473=일반 텍스트 서명
String_474=HTML 서명
String_475=보내는 사람 계정이 지정되어있지 않은 경우 서명 사용
String_476=계정 서명 덮어쓰기
String_477=계정에 서명첨부
String_478=서명 활성화
String_479=답장에 서명 추가
String_480=로컬 메일에 서명 추가
String_481=도메인 서명 활성화
String_482=에이치메일서버 관리 패스워드
String_483=마지막 로그온한 시각
String_484=최대계정발급인원수
String_485=최대 알리아스수
String_486=최대 배포리스트수
String_487=이 도메인의 계정발급제한인원을 초과하였으므로 계정을 추가할수 없습니다. 
String_488=이 도메인의 생성가능한 알리아스수를 이미 초과하여 추가할수 없습니다. 
String_489=이 도메인의 생성가능한 배포리스트수를 이미 초과하여 추가할수 없습니다. 
String_490=한계
String_491=제한용량(MB)
String_496= 
String_497= %s() ?
String_498= :   1GB      .       ,     . 
String_499=   
String_500= 
String_501= 
String_502= 
String_503= 
String_504=           .    ? 
String_505=        hMailServer .            . 
String_506=  
